/* Localized versions of Info.plist keys */

CFBundleName = "LaTeX"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "LaTeX Mode 1.0, GPL 2009"; /* Change name */
NSHumanReadableCopyright = "GP 2009 Eivind Lindbråten"; /* Change author */